<h2>Перспективы ветроэнергетики в России</h2>
<p>Нет сомнения, что большие и малые ВЭС могли бы работать на огромных пространствах России высокоэффективно, ведь наша страна обладает мощным ветроэнергетическим потенциалом, оцениваемым в 40 млрд кВт.ч электроэнергии в год. Такие районы, как Обская губа, Кольский полуостров, большая часть прибрежной полосы Дальнего Востока, по мировой классификации относятся к самым ветреным зонам. Среднегодовая скорость ветра на высоте 50-80 м, где располагаются ветроагрегаты современных ВЭС, составляет 11-12 м/с. (Заметим, что "золотым" порогом ветроэнергетики считается скорость ветра 5м/с-это связано с окупаемостью станций.)</p>
<p>Существуют также аномальные локальные зоны, в которых ветер значительно сильнее. Это, например, район Владивостока, где воздушные массы устремляются из Приханкайской равнины в разрыв между Северо-Корейскими горами и хребтом Сихотэ-Алинь и далее - по акватории Амурского залива. На островах близ Владивостока среднегодовая скорость ветра на высоте 150 м (50-метровая ВЭС на холме высотой 100 м) не бывает ниже 11 м/с (для континентальной Европы параметр недосягаемый). </p>
<h3>Новые технологии в ветроэнергетике</h3>
<P>
Карусельные, или роторные, ВЭС с вертикальной осью вращения, в отличие от крыльчатых, могут работать при любом направлении ветра, не изменяя своего положения. Когда ветровой поток усиливается, карусельные ВЭС быстро наращивают силу тяги, после чего скорость вращения ветроколеса стабилизируется. Ветродвигатели этой группы тихоходны, поэтому не создают большого шума. В них используются многополюсные электрогенераторы, работающие на малых оборотах, что позволяет применять простые электрические схемы без риска потерпеть аварию при случайном порыве ветра.
</P>
<img src="./img/dev_img_1.jpg" class="pull-left improve-img"></img>
<p>ВЭС новой конструкции: лопасти вращаются внутри колеса с подшипником, установленного на трехопорном основании.</p>
<p>Второе дыхание ветровой энергетике может придать огромная ветровая турбина с вертикальной осью Maglev Turbine максимальной мощностью  в 1 гигаватт, которую намерена производить серийно компания Maglev Wind Turbine Technologies (MWTT) из Аризоны. </p>
<p>Новая турбина в одиночку должна поставлять в сеть до 8,75 тераватт-часов энергии ежегодно, что эквивалентно энергетическому содержанию примерно 5,5 миллионов баррелей нефти. </p>
<p>Экзотическая модель ветровой турбины выглядит как высотное здание, но по отношению к своей мощности она удивительно мала. Одна турбина Maglev достаточна для питания 750 тысяч домов, а занимает она площадь (вместе с зоной отчуждения) всего-то около 40 гектаров. Для сравнения, 1 тысяча традиционных ветровых генераторов могут запитать 500 тысяч домов, занимая при этом территорию в 26 тысяч гектаров. </p>
<p>Придумал эту турбину 60-летний изобретатель Эд Мазур (Ed Mazur), основатель компании MWTT, которая объявила об официальном старте работы 15 июня этого года. </p>
<p>Альтернативными источниками энергии Эд занимался много лет, а в 2004 году решил, что для коммерческого и действительно массового производства электроэнергии на ветровых фермах им не хватает самой малости – многократного роста КПД. И придумал Maglev Turbine. </p>
<img src="./img/dev_img_2.jpg" class="improve-img"></img>
<h3>Ветрогенераторы Вертикальные</h3>
<h4>Преимущества Ветрогенераторов Вертикальной Оси (ВВО):</h4>
<ul>
<li>ВВО являются всенаправленными, таким образом они не страдают от "гироскопических" неустоек на 20.56 % что свойственно Ветрогенераторам Горизонтальной Оси (ВГО).</li>
<li>У ВГО выходная мощность на более низких скоростях ветра наблюдается лучше. Скорости ветра следуют за распределением Рэлея, в котором преобладают более умеренные ветры.</li>
<li>Стекловолоконные лопасти жестки и надежны при сильных ветрах. В отличие от ВГО, они поддержаны в обоих концах, и независимый дизайн лопсатей ВВО уменьшает потери, устраняя все распорки.</li>
<li>ВВО идеально подходят для генераторов прямого двигателя, которые обходят проблемы надежности преобразователей данных скорости при большой мощности.</li>
<li>Катастрофические потоки сильного ветра могут быть предотвращены относительно недорогим, безопасным тормозом кронциркуля шахты.</li>
<li>Местоположение генератора на уровне земли! Дизайн ВВО позволяет устанавливать генераторы в удобном местоположении уровня земли. Это также уменьшает стоимость (и риск) обслуживания по сравнению с ВГО</li>
</ul>
<img src="./img/dev_img_3.jpg" class="improve-img"></img>