
<h2>Энерго оборудование</h2>
<p>То, что позволяет <em>Мобильно Энергетическому Комплексу</em> быть Энергетическим. В этом списке, приборы, которые добывают электроэнергию, буквально из воздуха, и трансформируют ее в пригодный для использования электрический ток.</p>
<ol>
	<li>Ветростанция</li>
	<li>Солнечная батарея</li>
	<li>Аккумулятор</li>
	<li>Прочее</li>


</ol>
<p><em>Ветростанция,</em> в народе ветряк, - собственно, та часть энерго оборудования, которая превращает экологически чистый воздух в экологически чистую электроэнергию.
<br><em>Максимальная номинальная мощность ≈ 380Вт</em></p>
<img src="./img/Turbine.jpg" class="improve-img thumbnail-preview">
<p><em>Солнечная батарея</em> – позволяет использовать площадь МЭК, еще более эффективно, вырабатывая экологически чистую электроэнергию из экологически чистой энергии солнца.
<br><em>Максимальная номинальная мощность ≈ 20Вт</em></p>
<img src="./img/Solar_Battery.jpg" class="improve-img thumbnail-preview">
<p><em>Аккумулятор</em> – позволяет (вот уж неожиданность) аккумулировать электроэнергию, вырабатываемую солнечными батареями и ветростанциями, для дальнейшего использования. 
<br><em>
Мощность: 48 Вт <br>
Напряжение: 5 - 15 В <br>
Сила тока: 1 - 4 A </em></p>
<img src="./img/Power_Battery.png" class="improve-img thumbnail-preview">
<p>Прочее – <em>Инвертор, Контроллер заряда, Автоматика, Комплект монтажных проводов</em>, - связывают все части энерго оборудования, предотвращают разрушения аккумулятора, конвертирую в переменный, пригодный для использования ток из постоянного, вырабатываемого соленными батареями и ветростанцией.</p>
<img src="./img/Controller.jpg" class="improve-img thumbnail-preview"> <br>
<p>Суммарно энерго оборудование вырабатывает невероятные ~ 400Вт. Это эквивалентно 20 энергосберегающим лампочкам, 5 ЖК телевизорам, или 2 холодильникам. 
Самодельный аккумулятор, произведенный в стенах университета <em>МЭИ</em>, позволяет излишки, выработанные в ветряную солнечную погоду, использовать например, ночью, когда 
с генерацией энергии, не все так хорошо. Это позволяет использовать МЭК на все 100% 24/7, если это понадобится. </p>
