<h2>Потребители энергии, лабораторное оборудование</h2>
<p>В этом списке собранно самое интересное, а именно ответ на вопрос: “Зачем вообще нужен Мобильно Энергетический Комплекс?”</p>
<ol>
	<li>Метеостанция,</li>
	<li>Дистанционное зарядное устройство,</li>
	<li>Видеокамеры,</li>
	<li>Светодиодные лампы,</li>
	<li>WiFi модуль,</li>
	<li>Мобильная модель гидротурбины,</li>
	<li>Лабораторное оборудование.</li>
</ol>
<p><em>Метеостанция</em> – да, Вы не ослышались, настоящая метеостанция! Для тех, кто до сих пор не понял, МЭК умеет измерять температуру, давление, влажность, направление и скорость воздуха, и еще много менее популярных, но от этого не менее важным характеристик воздуха. </p>
<img src="http://www.yugopolis.ru/data/mediadb/2383/0000/0346/34672/466x10000_out__.jpg" class="improve-img thumbnail-preview">
<p><em>Дистанционное зарядное устройство</em> – еще один шаг в будущее от <em>РусГидро</em>, зарядку без проводов поддерживают, лишь самые современные флагманы от <em>Google и Nokia</em>, и других не менее известных компаний.</p>
<p><em>Видеокамеры</em> - обычная камера, питающаяся исключительно энергией МЭК.</p>
<img src="http://www.digitlife.ru/digitalhome/cordless/video-01.jpg" class="improve-img thumbnail-preview">
<p><em>Светодиодные лампы</em> – Да будет свет! Освещает путь к науке, питается исключительно энергией МЭК.</p>
<img src="http://mirsvetodiodov.ru/sites/default/files/diy/svetlamp/a0d5bd3eb74fce96a4f02f86c7f69244.jpg" class="improve-img thumbnail-preview">
<p><em>WIFI модуль</em> – настоящий экологически чистый, широко известный всем wifi.</p>
<img src="http://eurosamodelki.ru/uploads/images/30aa8426467dcbeeb67457a258ada264" class="improve-img thumbnail-preview">
<p><em>Лабораторное оборудование</em> – различные приборы и приспособления, для движение науки вперед.</p>
<p>Итак, теперь Вы должно быть окончательно убедились, что в аббревиатуре МЭК, Комплекс, это не просто красивое слово. Действительно много направленность такого устройства, поражает. У него есть практически все, что вообще можно представить: WIFI, своя метеостанция, видеокамера, даже зарядное устройство есть! В следствии этого спектр задач, для которых может использоваться МЭК неограничен! </p>