<h2>Факторы выработки электроэнергии</h2>
<h3>Сезонные факторы</h3>
<p>Энергия ветра также подчинена сезонным изменениям погоды: более эффективная работа ВЭУ зимой и менее — в летние жаркие месяцы.</p>
<h3>Плотность воздуха</h3>
<p>Количество энергии, произведенной за счет ветра, зависит от плотности воздуха, скорости ветра и ометаемой площади N=pSV^3/2  ,
где —   V скорость ветра,   —  p плотность воздуха,   — S ометаемая площадь.
</p>
<p>При нормальном атмосферном давлении и при температуре 15ºС плотность воздуха составляет 1,225 кг/м3.</p>
<p>Однако с увеличением влажности плотность воздуха слегка уменьшается. Из-за того, что зимой воздух более плотный, ветрогенератор будет вырабатывать зимой больше энергии, чем летом, при одинаковой скорости ветра.</p>
<h3>Высота ветровых потоков</h3>
<p>Очень важным фактором, влияющим на производительность ВЭУ, является ее месторасположение.
Скорость ветра возрастает с высотой. Поэтому большинство ВЭУ имеют высокие башни.
Чем выше турбина относительно вершин соседних препятствий, тем меньше они заслоняют ветер. Однако, в некоторых случаях влияние препятствий может ощущаться на расстоянии от земли, в пять раз превышающем их высоту.
</p>
<p>Если препятствие выше всего лишь на половину высоты ВЭУ, то определить его влияние трудно из-за сложной геометрии взаимодействия с ветром.</p>
<h3>Материалы ветряка</h3>
<p>Существуют ограничения по пределу прочности некоторых материалов, используемых в конструкции башни, поэтому высота большинства башен ограничена приблизительно до 30 м.
На ветростанциях ВЭУ устанавливаются на расстоянии, равном от 5 до 15 диаметров ротора. Это необходимо для того, чтобы избежать взаимного влияния турбулентности, возникающей на лопастях соседних ВЭУ.
</p>
<h3>Скорость ветра</h3>
<p>Скорость ветра является наиболее важным фактором, влияющим на количество энергии, которое ВЭУ может преобразовать в электроэнергию.</p>
<p>Большая скорость ветра увеличивает объем проходящих воздушных масс. Поэтому с увеличением скорости ветра возрастает и количество электроэнергии, выработанной ВЭУ. Энергия ветра изменяется пропорционально кубу скорости ветра.</p>
<p>Таким образом, например, если скорость ветра удваивается, кинетическая энергия, полученная ротором, увеличивается в 8 раз.</p>
<p>Природные ветровые условия постоянно изменяются, меняется также и скорость ветра. Конструкция ВЭУ рассчитана для работы при скорости ветра в диапазоне 3 — 30 м/сек.</p>
<p>Более высокая скорость ветра может разрушить ВЭУ, поэтому большие ВЭУ оснащены тормозами.</p>
<h3>Сдвиг ветра</h3>
<p>В промышленности также существует такое понятие как сдвиг ветра. Оно описывает процесс уменьшения скорости вихревых потоков по мере их приближения к поверхности земли.
Сдвиг ветра также необходимо учитывать во время проектирования ВЭУ.
</p>
<p>Так, если ветротурбина имеет большой диаметр ротора, но высота ее башни незначительна, то в результате ветер, воздействующий на конец лопасти, находящейся в верхней позиции, будет иметь максимальную скорость, а ветровой поток, воздействующий на конец лопасти, находящейся внизу, будет минимальным, что может привести к разрушению ВЭУ.</p>
<h3>Ось вращения</h3>
<p>Широкое использование горизонтально-осевых ВЭУ обусловлено их высокой эффективностью. Даже самый посредственный лопастной ветряк легко достигает коэффициента использования энергии ветрового потока (КИЭВ) в 30 %, а самый тщательно отлаженный роторный, в лучшем случае, — 20 %.</p>