<h2>Как работает ветрогенератор и комплектующие к ветрякам?</h2>
<p>К основным компонентам системы, без которых работа ветряка невозможна, относят следующие элементы:</p>
<ol>
	<img src="./img/img_1.jpg" class="pull-right improve-img">
	<li>Генератор – необходим для заряда аккумуляторных батарей. От его мощности зависит как быстро будут заряжаться ваши аккумуляторы. Генератор необходим для выработки переменного тока. Сила тока и напряжение генератора зависит от скорости и стабильности ветра.</li>
	<li>Лопасти – приводят в движение вал генератора благодаря кинетической энергии ветра</li>	
	<li>Мачта – обычно, чем выше мачта, тем стабильнее и сильнее сила ветра. Отсюда следует – чем выше мачта, тем больше выработка генератора. Мачты бывают разных форм и высот.</li>
</ol>
<p>Список дополнительных необходимых компонентов:</p>
<ol>
	<li>Контроллер – управляет многими процессами ветроустановки, такими, как поворот лопастей, заряд аккумуляторов, защитные функции и др. Он преобразовывает переменный ток, который вырабатывается генератором в постоянный для заряда аккумуляторных батарей.</li>
	<li>Аккумуляторные батареи – накапливают электроэнергию для использования в безветренные часы. Также они выравнивают и стабилизируют выходящее напряжение из генератора. Благодаря им вы получаете стабильное напряжение без перебоев даже при порывистом ветре. Питание вашего объекта идёт от аккумуляторных батарей.</li>
	<img src="./img/img_2.jpg" class="improve-img pull-left">
	<li>Анемоскоп и датчик направления ветра – отвечают за сбор данных о скорости и направлении ветра в установках средней и большой мощности.</li>
	<li>АВР – автоматический переключатель источника питания. Производит автоматическое переключение между несколькими источниками электропитания за промежуток в 0,5 секунды при исчезновении основного источника. Позволяет объединить ветроустановку, общественную электросеть, дизель-генератор и другие источники питания в единую автоматизированную систему. Внимание: АВР не позволяет работать сети одного объекта одновременно от двух разных источников питания!</li>
	<li>Инвертор – преобразовывает ток из постоянного, который накапливается в аккумуляторных батареях, в переменный, который потребляет большинство электроприборов</li>
</ol>
<p>Инверторы бывают четырёх типов:</p>
<ol>
	<li>Модифицированная синусоида – преобразовывает ток в переменный с напряжением 220В с модифицированной синусоидой (ещё одно название: квадратная синусоида). Пригоден только для оборудования, которое не чувствительно к качеству напряжения: освещение, обогрев, заряд устройств и т.п.</li>
	<li>Чистая синусоида - преобразовывает ток в переменный с напряжением 220В с чистой синусоидой. Пригоден для любого типа электроприборов: электродвигатели, медицинское оборудование и др.</li>
	<li>Трехфазный – преобразовывает ток в трехфазный с напряжением 380В. Можно использовать для трехфазного оборудования.</li>
	<li>Сетевой – в отличие от предыдущих типов позволяет системе работать без аккумуляторных батарей, но его можно использовать только для вывода электроэнергии в общественную электросеть. Их стоимость, обычно, в несколько раз превышает стоимость несетевых инверторов. Иногда они стоят дороже, чем все остальные компоненты ветроустановки вместе взятые.</li>

</ol>
<span><iframe width="640" height="360" src="//www.youtube.com/embed/AZNjMBu5k4U" frameborder="0" allowfullscreen class="improve-img"></iframe></span>