<h2>Оборудование для монтажи и перевозки</h2>
<p>То, что позволяем Мобильно Энергетическому Комплексу быть Мобильным.</p>
<ol>
	<li>Сборно-разборная мачта</li>
	<li>Автомобильный прицеп</li>
	<li>Ограждение площадки</li>
	<li>Инструмент</li>
</ol>
<p><em>Сборно-разборная мачта</em> – делает возможным два положения ветряка: сложенном, когда МЭК совсем не отличим от обычной грузовой машины, и разобранном, когда МЭК, полностью готов к работе, и выглядит, как и положено выглядеть энерго комплексу. </p>
<img src="http://img.poleznayamodel.ru/img_data/93/939279.gif" class="improve-img thumbnail-preview">
<p><em>Автомобильный прицеп</em> – абсолютно ничем не примечательный, автомобильный прицеп.</p>
<img src="./img/img1.jpg"  class="improve-img thumbnail-preview">
